Repository: common-repository/conference-scheduler
Catalog: languages/conf-scheduler-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nb_no, nl_nl, pt_pt, ru_ru, sv_se, tr_tr

source: Delete all keywords
da_dk: Alle søgeord
de_de: Alle Keywords
es_es: Todas las Palabras claves
fr_fr: Tous les mots-clés
it_it: Tutte le parole chiave
nb_no: Alle søkeord
nl_nl: Alle trefwoorden
pt_pt: Excluir todas as palavras-chave
ru_ru: Все ключевые слова
sv_se: Alla nyckelord
tr_tr: Tüm anahtar kelimeleri sil

source: General
da_dk: Generelt
de_de: Allgemein
fr_fr: Réglages généraux
it_it: Generale
nb_no: Generell
nl_nl: Algemeen
pt_pt: Geral
ru_ru: Общие
sv_se: Allmänt
tr_tr: Genel

source: Support
es_es: Soporte
it_it: Supporto
nl_nl: Ondersteuning
pt_pt: Suporte
ru_ru: Поддержка
tr_tr: Destek

source: Troubleshooting Information
da_dk: Oplysninger om fejlfinding
de_de: Informationen zur Fehlerbehebung
es_es: Información para la resolución de problemas
fr_fr: Informations de support
it_it: Informazioni per la ricerca guasti
nb_no: Feilsøkingsinformasjon
nl_nl: Informatie over het oplossen van problemen
pt_pt: Dados para suporte
ru_ru: Информация о поиске
sv_se: Felsökningsinformation
tr_tr: Sorun giderme bilgisi

source: If you encounter errors and need to contact support, please include the System Status Report.
da_dk: Hvis du støder på fejl og har brug for at kontakte support, skal du medtage systemstatusrapporten.
de_de: Wenn Sie auf Fehler stoßen und den Support kontaktieren müssen, fügen Sie bitte den Systemstatusbericht bei.
es_es: Si encuentra errores y necesita ponerse en contacto con el servicio de asistencia técnica, incluya el Informe de estado del sistema.
fr_fr: Si vous rencontrez des erreurs et avez besoin de contacter le support technique, veuillez inclure le Rapport d'État du Système.
it_it: In caso di errori e necessità di contattare l'assistenza, includere il Rapporto sullo stato del sistema.
nb_no: Hvis det oppstår feil og må kontakte kundestøtte, må du ta med system status rapporten.
nl_nl: Als u fouten ondervindt en contact moet opnemen met de ondersteuning, voeg dan het systeemstatusrapport bij.
pt_pt: Se você encontrar erros e precisar entrar em contato com o suporte, inclua o Relatório de status do sistema.
ru_ru: Если вы столкнулись с ошибками и вам необходимо обратиться в службу поддержки, пожалуйста, укажите отчет о состоянии системы.
sv_se: Om du stöter på fel och behöver kontakta support, vänligen ta med Systemstatusrapporten.
tr_tr: Hatalarla karşılaşırsanız ve desteğe başvurmanız gerekirse, lütfen Sistem Durumu Raporunu ekleyin.

source: Get System Status Report
da_dk: Få systemstatusrapport
de_de: Systemstatusbericht holen
es_es: Obtener informe de estado del sistema
fr_fr: Obtenir un Rapport d'État du Système
it_it: Ottenere un rapporto sullo stato del sistema
nb_no: Hent system status rapport
nl_nl: Systeemstatusrapport ophalen
pt_pt: Obter relatório de status do sistema
ru_ru: Получить отчет о состоянии системы
sv_se: Hämta systemstatusrapport
tr_tr: Sistem Durumu Raporu Alın

source: Save Changes
da_dk: Gem ændringer
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
it_it: Salva modifiche
nb_no: Lagre endringer
nl_nl: Wijzigingen opslaan
pt_pt: Salvar Alterações
ru_ru: Сохранить изменения
sv_se: Spara ändringar
tr_tr: Değişiklikleri Kaydet

source: https://conferencescheduler.com/
da_dk: https://myceliumdesign.ca/conference-scheduler/
de_de: https://myceliumdesign.ca/conference-scheduler/
es_es: https://myceliumdesign.ca/conference-scheduler/
it_it: https://myceliumdesign.ca/conference-scheduler/
nb_no: https://myceliumdesign.ca/Conference-Scheduler/
nl_nl: https://myceliumdesign.ca/conference-scheduler/
ru_ru: https://myceliumdesign.ca/conference-scheduler/

source: Display and organize your conference workshops in a powerful, easy-to-use system.
da_dk: Vis og arranger dine konference workshops i et kraftfuldt, brugervenligt system.
de_de: Präsentieren und organisieren Sie Ihre Konferenz-Workshops in einem leistungsstarken, einfach zu bedienenden System.
es_es: Muestre y organice sus talleres de conferencias en un sistema potente y fácil de usar.
fr_fr: Affichez et organisez les ateliers de votre conférence grâce à un système puissant et facile à utiliser.
it_it: Visualizzate e organizzate i vostri workshop in un sistema potente e facile da usare.
nb_no: Vis og organiser konferanse seminarene i et kraftig og brukervennlig system.
nl_nl: Toon en organiseer uw conferentieworkshops in een krachtig, gebruiksvriendelijk systeem.
pt_pt: Exiba e organize seus workshops de conferência em um sistema poderoso e fácil de usar.
ru_ru: Дисплей и организация конференций в мощной, простой в использовании системе.
sv_se: Visa och organisera dina konferensverkstäder i ett kraftfullt, lättanvänt system.
tr_tr: Konferans atölyelerinizi güçlü ve kullanımı kolay bir sistemde görüntüleyin ve düzenleyin.

source: Shane Warner
it_it: Avvisatore scimmia
nl_nl: Shane Waarschuwer
ru_ru: Шейн Уорнер

source: %d max
es_es: máx. %d
fr_fr: %d maxi
nb_no: %d maks
tr_tr: %d maks
