Repository: common-repository/conference-scheduler
Catalog: languages/conf-scheduler-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nb_no, nl_nl, pt_pt, ru_ru, sv_se, tr_tr

source: Workshop base
da_dk: Workshops
de_de: Workshops
es_es: Talleres
fr_fr: Ateliers
it_it: Workshop
nb_no: Arbeidsseminarer
nl_nl: Workshops
pt_pt: Oficinas
ru_ru: База мастерской
sv_se: Verkstadens bas
tr_tr: Atölye tabanı

# URL slug
source: workshops
da_dk: værksteder
es_es: talleres
fr_fr: ateliers
nb_no: verksteder
pt_pt: oficinas
ru_ru: семинары
sv_se: verkstäder
tr_tr: atölyeler

# customizer section title
source: Conference
da_dk: Konference
de_de: Fachtagung
es_es: Conferencia
fr_fr: Conférence
it_it: Conferenza
nb_no: Konferanse
nl_nl: Conferentie
pt_pt: Conferência
ru_ru: Конференция
sv_se: Konferens
tr_tr: Konferans

source: View Mode
da_dk: Vis tilstand
de_de: Ansichts Modus
es_es: Modo de visualización
fr_fr: Mode d'affichage
it_it: Modalità visualizzazione
nb_no: Vis modus
nl_nl: Weergavemodus
pt_pt: Modo de visualização
ru_ru: Режим просмотра
sv_se: Visningsläge
tr_tr: Görünüm Modu

source: Session Groups
da_dk: Sessioner
de_de: Sitzungen
es_es: Sesiones
fr_fr: Sessions
it_it: Sessioni
nb_no: Foredrag
nl_nl: Sessies
pt_pt: Sessões
ru_ru: Сессии
sv_se: Sessioner
tr_tr: Oturum Grupları

source: Timeline
da_dk: Tidslinje
de_de: Zeitleiste
es_es: Línea de tiempo
fr_fr: Chronologie
nb_no: Tidslinje
nl_nl: Tijdlijn
pt_pt: Linha do Tempo
ru_ru: Временная шкала
sv_se: Tidslinje
tr_tr: Zaman çizelgesi

source: Day Layout
da_dk: Dagens layout
de_de: Tages-Layout
es_es: Diseño del día
fr_fr: Mise en page jour
it_it: Layout del giorno
nb_no: Dag Layout
nl_nl: Dag Layout
pt_pt: Layout do dia
ru_ru: Дневной макет
sv_se: Dag Layout
tr_tr: Gün Düzeni

source: Vertical List
da_dk: Deltagerbegrænsning
de_de: Teilnehmerlimit
es_es: Lista vertical
fr_fr: Liste Verticale
it_it: Limite Partecipante
nb_no: Deltaker grense
nl_nl: Deelnemerslimiet
pt_pt: Lista Vertical
ru_ru: Вертикальный список
sv_se: Deltagarbegränsning
tr_tr: Katılımcı Limiti

source: Horizontal Tabs
da_dk: Vandrette faner
de_de: Horizontale Tabs
es_es: Pestañas Horizontales (Tabs)
fr_fr: Onglets horizontaux
nb_no: Horisontale faner
nl_nl: Horizontale tabbladen
pt_pt: Guias Horizontais
ru_ru: Горизонтальные вкладки
sv_se: Horisontella Tabs
tr_tr: Yatay Sekmeler

source: Workshops per row
da_dk: Workshops pr. Række
de_de: Workshops pro Reihe
es_es: Talleres por fila
fr_fr: Ateliers par ligne
it_it: Workshop per fila
nb_no: Workshops per rad
nl_nl: Workshops per rij
pt_pt: Workshops por linha
ru_ru: Семинары в ряд
sv_se: Verkstäder per rad
tr_tr: Satır başına atölye çalışmaları

source: Workshops Sort Field
de_de: Workshops Sortierfeld
es_es: Talleres Campo de ordenación
fr_fr: Champ de tri des ateliers
it_it: Campi di ordinamento workshop
nb_no: Sorteringsfelt for workshops
nl_nl: Workshops Sorteerveld
ru_ru: Сеансы сортировки рабочих мест
sv_se: Verkstäder Sortera fält
tr_tr: Atölye Çalışması Alanı

source: Workshop Title
da_dk: Workshop Titel
de_de: Workshop-Titel
es_es: Título del taller
fr_fr: Titre de l'atelier
it_it: Titolo del workshop
nb_no: Workshop tittel
nl_nl: Werkplaats Titel
pt_pt: Título da oficina
ru_ru: Название мастерской
sv_se: Workshopens titel
tr_tr: Atölye Başlığı

source: Date Created
da_dk: Oprettelsesdato
de_de: Erstellungsdatum
es_es: Fecha de Creación
fr_fr: Date de création
it_it: Data di creazione
nb_no: Dato opprettet
nl_nl: Datum aangemaakt
pt_pt: Data Criada
ru_ru: Дата создания
sv_se: Skapades den
tr_tr: Oluşturma Tarihi

source: Date Modified
da_dk: Ændringsdato
de_de: Bearbeitungsdatum
es_es: Fecha de Modificación
fr_fr: Date de modification
it_it: Data di modifica
nb_no: Dato endret
nl_nl: Laatst aangepast
pt_pt: Data modificada
ru_ru: Дата изменения
sv_se: Modifierad datum
tr_tr: Değiştirilme Tarihi

source: Workshop ID
de_de: Werkstatt-ID
es_es: ID del taller
fr_fr: ID d'atelier
it_it: ID officina
nl_nl: Werkplaats ID
pt_pt: ID da oficina
ru_ru: Идентификатор мастерской
sv_se: Verkstadens ID
tr_tr: Atölye kimliği

source: Presenter
da_dk: Præsentator
de_de: Moderation
es_es: Presentador
fr_fr: Présentateur
it_it: Relatore
nb_no: Foreleser
nl_nl: Presentator
pt_pt: Apresentador
ru_ru: Презентатор
sv_se: Presentatör
tr_tr: Sunucu

source: Location
da_dk: Sted
de_de: Standort
es_es: Ubicación
fr_fr: Emplacement
it_it: Luogo
nb_no: Sted
nl_nl: Locatie
pt_pt: Localização
ru_ru: Местоположение
sv_se: Plats
tr_tr: Konum

source: Workshops Sort Order
de_de: Workshops Sortierung
es_es: Talleres Sort Order
fr_fr: Ordre de tri des ateliers
it_it: Laboratori di ordinamento
nb_no: Workshops sorteringsrekkefølge
nl_nl: Workshops Sorteervolgorde
pt_pt: Ordem de classificação de workshops
ru_ru: Семинары сортировки
sv_se: Sorteringsordning för workshops
tr_tr: Atölyeler Sıralama Düzeni

source: Ascending
da_dk: Stigende
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Croissant
it_it: Ascendente
nb_no: Stigende
nl_nl: Oplopend
pt_pt: Ascendente
ru_ru: По возрастанию
sv_se: Stigande
tr_tr: Artan

source: Descending
da_dk: Faldende
de_de: Absteigend
es_es: Descendente
fr_fr: Décroissant
it_it: Discendente
nb_no: Synkende
nl_nl: Aflopend
pt_pt: Descendente
ru_ru: По убыванию
sv_se: Fallande
tr_tr: Azalan

source: Format for Day Titles
da_dk: Format for dagstitler
de_de: Format für Tagesüberschriften
es_es: Formato de los títulos de los días
fr_fr: Format des titres de journée
it_it: Formato per i titoli dei giorni
nb_no: Format for dagstitler
nl_nl: Formaat voor dagtitels
pt_pt: Formato para títulos de dias
ru_ru: Формат для названий дней
sv_se: Format för dagstitlar
tr_tr: Gün Başlıkları için Format

source: Custom
da_dk: Brugerdefineret
de_de: Benutzerdefiniert
es_es: Personalizado
fr_fr: Personnalisé
it_it: Personalizzato
nb_no: Egendefinert
nl_nl: Aangepast
pt_pt: Personalizado
ru_ru: Пользовательский
sv_se: Anpassad
tr_tr: Özel

source: Custom date format
da_dk: Brugerdefineret datoformat
de_de: Datumsformat
es_es: Formato de fecha personalizado
fr_fr: Format de date personnalisé
it_it: Formato data personalizzato
nb_no: Tilpasset datoformat
nl_nl: Aangepast datumformaat
pt_pt: Formato de data personalizado
ru_ru: Пользовательский Формат даты
sv_se: Anpassat datumformat
tr_tr: Özel Tarih Biçimi

source: Border Color
da_dk: Kantfarve
de_de: Rahmenfarbe
es_es: Color del borde
fr_fr: Couleur de bordure
it_it: Colore Bordo
nb_no: Kantlinjefarge
nl_nl: Randkleur
pt_pt: Cor da borda
ru_ru: Цвет границы
sv_se: Ramfärg
tr_tr: Sınır rengi

source: Workshop Title Color
de_de: Workshop-Titel Farbe
es_es: Color del título del taller
fr_fr: Couleur du titre d'atelier
it_it: Colore del titolo del workshop
nb_no: Tittel farge for workshop
nl_nl: Werkplaats titel Kleur
pt_pt: Cor do título da oficina
ru_ru: Цвет заголовка семинара
sv_se: Workshop Titel Färg
tr_tr: Atölye Başlığı Rengi

source: Workshop Background Color
da_dk: Workshop Baggrundsfarve
de_de: Workshop-Hintergrundfarbe
es_es: Color de fondo del taller
fr_fr: Couleur du fond de l'atelier
it_it: Colore di sfondo del workshop
nb_no: Workshop bakgrunnsfarge
nl_nl: Werkplaats Achtergrondkleur
pt_pt: Cor de fundo da oficina
ru_ru: Цвет фона мастерской
sv_se: Bakgrundsfärg på verkstaden
tr_tr: Atölye Arkaplan Rengi

source: Open/Picked Background Color
da_dk: Åbent / plukket baggrundsfarve
de_de: Offene/ausgewählte Hintergrundfarbe
es_es: Color de fondo abierto/escogido
fr_fr: Couleur de fond si ouvert/choisi
it_it: Colore sfondo aperto/scelto
nb_no: Åpen/plukket bakgrunnsfarge
nl_nl: Open/geplukte achtergrondkleur
pt_pt: Cor de fundo aberta / escolhida
ru_ru: Открытый / выбранный цвет фона
sv_se: Öppna / Plockad bakgrundsfärg
tr_tr: Açık / Seçili Arka Plan Rengi

source: Session Name Color
da_dk: Navn på sessionsnavn
de_de: Farbe des Sitzungsnamens
es_es: Nombre de la sesión Color
fr_fr: Couleur du nom de session
it_it: Colore del nome della sessione
nb_no: Navne farge for økt
nl_nl: Naam sessie Kleur
pt_pt: Nome da Sessão Cor
ru_ru: Название сеанса Цвет
tr_tr: Oturum adı rengi

source: Day Name Color
da_dk: Dagens navn Farve
de_de: Tag Name Farbe
es_es: Día Nombre Color
fr_fr: Couleur de la date
it_it: Colore del nome del giorno
nb_no: Farge for dag navn
nl_nl: Dag Naam Kleur
pt_pt: Cor do nome do dia
ru_ru: Название дня Цвет
sv_se: Dagens namn Färg
tr_tr: Gün Adı Rengi

# taxonomy general name
source: Sessions
da_dk: Sessioner
de_de: Sitzungen
es_es: Sesiones
it_it: Sessioni
nb_no: Foredrag
nl_nl: Sessies
pt_pt: Sessões
ru_ru: Сессии
sv_se: Sessioner
tr_tr: Oturumlar

# taxonomy singular name
source: Session
de_de: Sitzung
es_es: Charla
it_it: Sessione
nb_no: Foredrag
nl_nl: Sessie
pt_pt: Sessão
ru_ru: Сессия
sv_se: Tillfällig
tr_tr: Oturum

source: Search Sessions
da_dk: Søgesessioner
de_de: Suchsitzungen
es_es: Buscar sesiones
fr_fr: Rechercher dans les sessions
it_it: Sessioni di ricerca
nb_no: Søk økter
nl_nl: Zoek Sessies
pt_pt: Buscar Palestras
ru_ru: Поиск Сессий
sv_se: Sök sessioner
tr_tr: Oturumları Ara

source: All Sessions
da_dk: Alle sessioner
de_de: Alle Termine
es_es: Todas las sesiones
fr_fr: Toutes les sessions
it_it: Tutte le Sessioni
nb_no: Alle økter
nl_nl: Alle sessies
pt_pt: Todas as Sessões
ru_ru: Все сеансы
sv_se: Alla sessioner
tr_tr: Tüm Oturumlar

source: Parent Session
da_dk: Forældresession
de_de: Elternsitzung
es_es: Sesión para padres
fr_fr: Session parente
it_it: Sessione Genitore
nb_no: Overordnet økt
nl_nl: Oudersessie
pt_pt: Sessão pai
ru_ru: Родительская сессия
sv_se: Föräldrasession
tr_tr: Ebeveyn Oturumu

source: Parent Session:
da_dk: Forældresession:
de_de: Elternsitzung:
es_es: Sesión para padres:
fr_fr: Session parente :
it_it: Sessione Genitore:
nb_no: Overordnet økt:
nl_nl: Oudersessie:
pt_pt: Sessão pai:
ru_ru: Родительская сессия:
sv_se: Föräldrasession:
tr_tr: Ebeveyn Oturumu:

source: Edit Session
da_dk: Rediger session
de_de: Vortrag bearbeiten
es_es: Editar sessão
fr_fr: Modifier une session
it_it: Modifica evento
nb_no: Rediger Sesjon
nl_nl: Bewerken van sessie
pt_pt: Editar Palestra
ru_ru: Редактировать сессию
sv_se: Redigera sessionen
tr_tr: Oturumu Düzenle

source: Update Session
da_dk: Opdateringssession
de_de: Update Modus
es_es: Sesión de actualización
fr_fr: Mettre à jour la session
it_it: Sessione di aggiornamento
nb_no: Oppdaterings økt
nl_nl: Updatesessie
pt_pt: Sessão de Atualização
ru_ru: Обновить сеанс
sv_se: Uppdateringsession
tr_tr: Oturumu Güncelle

source: Add New Session
da_dk: Tilføj ny session
de_de: Neuen Vortrag hinzufügen
es_es: ﻿Añadir Nueva sesión
fr_fr: Ajouter une session
it_it: Aggiungi nuova sessione
nb_no: Legg til ny økt
nl_nl: Nieuwe sessie toevoegen
pt_pt: Adicionar Nova Palestra
ru_ru: Добавить новую сессию
sv_se: Lägg till ny session
tr_tr: Yeni Oturum Ekleyin

source: New Session Name
da_dk: Nyt sessionsnavn
de_de: Sitzungen
es_es: Nuevo nombre de la sesión
fr_fr: Nom de la session
it_it: Revisione
nb_no: Navn på ny økt
nl_nl: Herziening
pt_pt: Novo nome da sessão
ru_ru: Ревизия
sv_se: Nytt sessionsnamn
tr_tr: Sürüm

source: Sessions
da_dk: Sessioner
de_de: Sitzungen
es_es: Sesiones
it_it: Sessioni
nb_no: Foredrag
nl_nl: Sessies
pt_pt: Sessões
ru_ru: Сессии
sv_se: Sessioner
tr_tr: Oturumlar

source: View Session
da_dk: Rediger session
de_de: Zeige Session
es_es: Ver sesión
fr_fr: Voir la session
it_it: Visualizza Sessione
nb_no: Rediger Sesjon
pt_pt: Ver Evento
ru_ru: Просмотр сессии
sv_se: Visa session
tr_tr: Oturumu Düzenle

source: No sessions found
da_dk: Ingen sessioner fundet.
de_de: Keine Sitzungen gefunden
es_es: No se encontraron sesiones
fr_fr: Aucune session trouvée
it_it: Nessuna seduta trovata
nb_no: Ingen økter funnet.
nl_nl: Geen workshops gevonden
pt_pt: Nenhuma sessão encontrada
ru_ru: Сессий не найдено
sv_se: Inga steg hittades
tr_tr: Oturum bulunamadı

source: No sessions
da_dk: Sessioner
de_de: Sitzungen
es_es: Sesiones
fr_fr: Pas de sessions
it_it: Sessioni
nb_no: Foredrag
nl_nl: Geen sessies
pt_pt: Nenhuma sessão
ru_ru: Сессии
sv_se: Inga sessioner
tr_tr: Oturum yok

source: Sessions list navigation
da_dk: Navigation på listen over sessioner
de_de: Navigation in der Sitzungsliste
es_es: Navegación por la lista de sesiones
fr_fr: Navigation dans la liste des sessions
it_it: Navigazione nell'elenco delle sessioni
nb_no: Navigering i øktlisten
nl_nl: Sessielijst navigatie
pt_pt: Navegação na lista de sessões
ru_ru: Навигация по списку сеансов
sv_se: Navigering i sessionslistan
tr_tr: Oturumlar listesinde gezinme

source: Sessions list
da_dk: Sessioner
de_de: Sitzungen
es_es: Lista de sesiones
fr_fr: Liste des sessions
it_it: Sessioni
nb_no: Foredrag
nl_nl: Sessies
pt_pt: Lista de sessões
ru_ru: Список сессий
sv_se: Sessioner
tr_tr: Oturumlar

source: Back to sessions
da_dk: Søgesessioner
de_de: Suchsitzungen
es_es: Buscar sesiones
fr_fr: Retour aux sessions
it_it: Sessioni di ricerca
nb_no: Søk økter
nl_nl: Zoek Sessies
pt_pt: Buscar Palestras
ru_ru: Поиск Сессий
sv_se: Sök sessioner
tr_tr: Oturumları Ara

# taxonomy general name
source: Themes
da_dk: Temaer
de_de: Themen
es_es: Temas
fr_fr: Thèmes
it_it: Temi
nb_no: Temaer
nl_nl: Thema’s
pt_pt: Temas
ru_ru: Темы
sv_se: Teman
tr_tr: Temalar

# taxonomy singular name
source: Theme
da_dk: Tema
de_de: Thema
es_es: Tema
fr_fr: Thème
it_it: Tema
nb_no: Tema
nl_nl: Thema
pt_pt: Tema
ru_ru: Тема
sv_se: Tema
tr_tr: Tema

source: Search Themes
da_dk: Gennemsøg Temaer
de_de: Themes suchen
es_es: Temas de búsqueda
fr_fr: Recherche thèmes
it_it: Ricerca temi
nb_no: Søk temaer
nl_nl: Thema's zoeken
pt_pt: Pesquisar Temas
ru_ru: Поиск темы
sv_se: Sök teman
tr_tr: Temalarda Ara

source: All Themes
da_dk: Alle temaer
de_de: Alle Themes
es_es: Todos los temas
fr_fr: Tous les thèmes
it_it: Tutti i temi
nb_no: Alle temaer
nl_nl: Alle thema’s
pt_pt: Todos os Temas
ru_ru: Все темы
sv_se: Alla teman
tr_tr: Tüm Temalar

source: Parent Theme
da_dk: Hovedtema
de_de: Übergeordnetes Thema
es_es: Tema padre
fr_fr: Thème parent
it_it: Tema genitore
nb_no: Foreldre tema
nl_nl: Bovenliggend thema
pt_pt: Tema Pai
ru_ru: Родительская тема
sv_se: Modertema
tr_tr: Ebeveyn Teması

source: Parent Theme:
da_dk: Hovedtema:
de_de: Eltern-Thema:
es_es: Tema padre:
fr_fr: Thème parent:
it_it: Tema genitore:
nb_no: Overordnet tema:
nl_nl: Bovenliggend thema:
pt_pt: Tema Pai:
ru_ru: Родительская тема:
sv_se: Modertema:
tr_tr: Ebeveyn Teması:

source: Edit Theme
da_dk: Rediger tema
de_de: Theme bearbeiten
es_es: Editar Tema
fr_fr: Editer le thème
it_it: Modifica tema
nb_no: Rediger tema
nl_nl: Thema bewerken
pt_pt: Editar Tema
ru_ru: Editer le thème
sv_se: Redigera tema
tr_tr: Temayı düzenle

source: Update Theme
da_dk: Opdater tema
de_de: Theme aktualisieren
es_es: Actualizar tema
fr_fr: Mettre à jour le thème
it_it: Aggiorna Tema
nb_no: Oppdater tema
nl_nl: Thema bijwerken
pt_pt: Tema de atualização
ru_ru: Обновление Темы
sv_se: Uppdatera tema
tr_tr: Tema Güncelleme

source: Add New Theme
da_dk: Tilføj nyt tema
de_de: Neues Theme hinzufügen
es_es: Nuevo diseño
fr_fr: Ajouter un thème
it_it: Aggiungi Nuovo Tema
nb_no: Legg til nytt tema
nl_nl: Nieuw thema toevoegen
pt_pt: Adicionar novo tema
ru_ru: Добавить Новую Тему
sv_se: Lägg till ett nytt tema
tr_tr: Yeni Tema Ekle

source: New Theme Name
da_dk: Nyt temanavn
de_de: Neuer Themenname
es_es: Nuevo nombre del tema
fr_fr: Nom du nouveau thème
it_it: Nuovo nome del tema
nb_no: Navn på nytt tema
nl_nl: Voeg Thema toe
pt_pt: Novo nome do tema
ru_ru: Новое название темы
sv_se: Nytt temanamn
tr_tr: Yeni Tema Adı

source: Themes
da_dk: Temaer
de_de: Themen
es_es: Temas
fr_fr: Thèmes
it_it: Temi
nb_no: Temaer
nl_nl: Thema’s
pt_pt: Temas
ru_ru: Темы
sv_se: Teman
tr_tr: Temalar

source: View Theme
da_dk: Rediger tema
de_de: Theme betrachten
es_es: Ver tema
fr_fr: Voir le thème
it_it: Visualizza tema
nb_no: Rediger tema
nl_nl: Thema bewerken
pt_pt: Editar Tema
ru_ru: Подробнее
sv_se: Visa tema
tr_tr: Temayı düzenle

source: No themes found
da_dk: Ingen workshops fundet
de_de: Keine Workshops gefunden
es_es: No se encontraron temas
fr_fr: Aucune thématiques trouvé
it_it: Nessun tema trovato
nb_no: Ingen workshops funnet
nl_nl: Geen workshops gevonden
pt_pt: Nenhum tema encontrado
ru_ru: Не найдено ни одного семинара
sv_se: Inga teman hittades
tr_tr: Tema bulunamadı

source: No themes
da_dk: Temaer
de_de: Themen
es_es: Temas
fr_fr: Tous les thèmes
it_it: Temi
nb_no: Ingen temaer
nl_nl: Thema’s
pt_pt: Sem temas
ru_ru: Нет темы
sv_se: Inga teman
tr_tr: Tema yok

source: Themes list navigation
da_dk: Navigation på temaliste
de_de: Navigation in der Themenliste
es_es: Navegación de lista de themes
fr_fr: Navigation dans la liste des thèmes
it_it: Esplorazione temi
nb_no: Navigasjon i temalisten
nl_nl: Themalijst-navigatie
pt_pt: Navegação na lista de temas
ru_ru: Навигация по списку тем
sv_se: Navigering i temalistan
tr_tr: Temalar listesinde gezinme

source: Themes list
da_dk: Liste over temaer
de_de: Themen Liste
es_es: Lista de temas
fr_fr: Évaluez ce thème
it_it: Elenco dei temi
nb_no: Temaer
nl_nl: Thema’s
pt_pt: Lista de temas
ru_ru: Список тем
sv_se: Temalista
tr_tr: Temalar

source: Back to themes
da_dk: Tilbage til temaer
de_de: Zurück zu den Themen
es_es: Volver a los temas
fr_fr: Retour aux thèmes
it_it: Torna ai temi
nb_no: Tilbake til temaer
nl_nl: Terug naar thema's
pt_pt: Voltar aos temas
ru_ru: Назад к темам
sv_se: Tillbaka till teman
tr_tr: Temalara geri dön

# taxonomy general name
source: Keywords
da_dk: Nøgleord
de_de: Schlüsselwörter
es_es: Palabras clave
fr_fr: Mots clés
it_it: Parole chiave
nb_no: Nøkkelord
nl_nl: Trefwoorden
pt_pt: Palavras-chave
ru_ru: Ключевые слова
sv_se: Nyckelord
tr_tr: Anahtar Kelimeler

# taxonomy singular name
source: Keyword
da_dk: Søgeord
de_de: Suchbegriff
es_es: Palabra clave
fr_fr: Mot clé
it_it: Parola chiave
nb_no: Søkeord
nl_nl: Trefwoord
pt_pt: Palavra-chave
ru_ru: Ключевое слово
sv_se: Nyckelord
tr_tr: Anahtar Kelime

source: Search Keywords
da_dk: Søg nøgleord
de_de: Such-Keywords
es_es: Buscar palabras claves
fr_fr: Recherche par mots-clés
it_it: Cerca Parole Chiave
nb_no: Søk Nøkkelord
nl_nl: Trefwoorden zoeken
pt_pt: Palavras-chave ou Cargo
ru_ru: Поиск по мероприятиям
sv_se: Etiketter
tr_tr: Anahtar kelimelerde Ara

source: All Keywords
da_dk: Alle søgeord
de_de: Alle Keywords
es_es: Todas las Palabras claves
fr_fr: Tous les mots-clés
it_it: Tutte le parole chiave
nb_no: Alle søkeord
nl_nl: Alle trefwoorden
pt_pt: Todas as Palavras-chave
ru_ru: Все ключевые слова
sv_se: Alla nyckelord
tr_tr: Tüm Anahtar Kelimeler

source: Parent Keyword
da_dk: Forældreord
de_de: Übergeordnetes Keyword
es_es: Claves principales
fr_fr: Mot clé parent
it_it: Parola chiave padre
nb_no: Overordnet nøkkelord
nl_nl: Bovenliggend trefwoord
pt_pt: Palavra-chave pai
ru_ru: Родительское ключевое слово
sv_se: Överordnat nyckelord
tr_tr: Ana Anahtar Kelime

source: Parent Keyword:
da_dk: Forældreord:
de_de: Übergeordnetes Keyword:
es_es: Palabra clave principal:
fr_fr: Mot clé parent :
it_it: Parola chiave padre:
nb_no: Overordnet nøkkelord:
nl_nl: Bovenliggend trefwoord:
pt_pt: Palavra-chave pai:
ru_ru: Ключевое слово:
sv_se: Överordnat nyckelord:
tr_tr: Ana Anahtar Kelime:

source: Edit Keyword
da_dk: Rediger søgeord
de_de: Schlagwort bearbeiten
es_es: Editar clave
fr_fr: Modifier le mot-clé
it_it: Modifica keywords
nb_no: Rediger Søkeord
nl_nl: Trefwoord bewerken
pt_pt: Editar Palavra-chave
ru_ru: Изменить ключевые слова
sv_se: Redigera nyckelord
tr_tr: Düzenleme Kelime

source: Update Keyword
da_dk: Opdater søgeord
de_de: Keyword aktualisieren
es_es: Cargar clave
fr_fr: Mettre à jour le mot-clé
it_it: Aggiorna keyword
nb_no: Oppdater nøkkelord
nl_nl: Trefwoord bijwerken
pt_pt: Atualizar Palavra-chave
ru_ru: Обновить ключевые слова
sv_se: Uppdatera nyckelord
tr_tr: Güncelleme Kelimeler

source: Add New Keyword
da_dk: Tilføj nyt søgeord
de_de: Neues Schlagwort hinzufügen
es_es: Agregar Nueva Palabra Clave
fr_fr: Ajouter un nouveau mot-clé
it_it: Aggiungi nuova keyword
nb_no: Legg til nytt søkeord
nl_nl: Nieuw trefwoord toevoegen
pt_pt: Adicionar Nova Palavra-chave
ru_ru: Добавить новое ключевое слово
sv_se: Lägg till nytt nyckelord
tr_tr: Yeni Anahtar Kelime Ekle

source: New Keyword Name
da_dk: Nyt søgeordsnavn
de_de: Neuer Stichwort Name
es_es: Nueva Palabra Clave
fr_fr: Nom du nouveau mot-clé
it_it: Nuovo nome keyword
nb_no: Nytt navn på nøkkelord
nl_nl: Nieuw trefwoord naam
pt_pt: Nova Palavra-chave
ru_ru: Новое имя ключевого слова
sv_se: Nytt sökordsnamn
tr_tr: Yeni Kelime İsim

source: Keywords
da_dk: Nøgleord
de_de: Schlüsselwörter
es_es: Palabras clave
fr_fr: Mots clés
it_it: Parole chiave
nb_no: Nøkkelord
nl_nl: Trefwoorden
pt_pt: Palavras-chave
ru_ru: Ключевые слова
sv_se: Nyckelord
tr_tr: Anahtar Kelimeler

source: View Keyword
da_dk: Rediger søgeord
de_de: Schlagwort anzeigen
es_es: Ver Palabra Clave
fr_fr: Affichage mot-cle
it_it: Modifica keywords
nb_no: Søkeord
nl_nl: Trefwoord bekijken
pt_pt: Ver palavra-chave
ru_ru: Изменить ключевые слова
sv_se: Redigera nyckelord
tr_tr: Görünüm Kelimeler

source: No keywords found
da_dk: Ingen workshops fundet
de_de: Keine Workshops gefunden
es_es: No se han encontrado palabras claves
fr_fr: Aucun mot-clé trouvé
it_it: Nessuna parola chiave trovata
nb_no: Ingen workshops funnet
nl_nl: Geen workshops gevonden
pt_pt: Nenhuma palavra-chave encontrada
ru_ru: Не найдено ни одного семинара
sv_se: Inga workshops hittades
tr_tr: Anahtar kelime bulunamadı

source: No keywords
da_dk: Nøgleord
de_de: Schlüsselwörter
es_es: Palabras clave
fr_fr: Aucun mot-clé
it_it: Parole chiave
nb_no: Nøkkelord
nl_nl: Geen trefwoorden
pt_pt: Sem palavras-chave
ru_ru: Ключевые слова
sv_se: Inga nyckelord
tr_tr: Anahtar Kelimeler

source: Keywords list navigation
da_dk: Navigation på listen over nøgleord
de_de: Navigation in der Stichwortliste
es_es: Navegación por la lista de palabras clave
fr_fr: Navigation de la liste des mots clefs
it_it: Navigazione nell'elenco delle parole chiave
nb_no: Navigasjon i søkeordlisten
nl_nl: Trefwoorden lijst navigatie
pt_pt: Navegação na lista de palavras-chave
ru_ru: Навигация по списку ключевых слов
sv_se: Nyckelords-navigering
tr_tr: Anahtar kelimeler listesinde gezinme

source: Keywords list
da_dk: Nøgleord
de_de: Schlüsselwörter
es_es: Palabras clave
fr_fr: Liste des mots clefs
it_it: Parole chiave
nb_no: Nøkkelord
nl_nl: Trefwoorden
pt_pt: Palavras-chave
ru_ru: Ключевые слова
sv_se: Nyckelordslista
tr_tr: Anahtar kelimeler listesi

source: Back to keywords
da_dk: Søg nøgleord
de_de: Such-Keywords
es_es: Buscar palabras claves
fr_fr: Retour aux mots-clés
it_it: Cerca Parole Chiave
nb_no: Søk Nøkkelord
nl_nl: Trefwoorden zoeken
pt_pt: Palavras-chave ou Cargo
ru_ru: Поиск по мероприятиям
sv_se: Etiketter
tr_tr: Anahtar kelimelerde Ara

source: Popular Keywords
da_dk: Forældreord
de_de: Beliebte Schlüsselwörter
es_es: Búsquedas más solicitadas
fr_fr: Mots-clés populaires
it_it: Parole chiave popolari
nb_no: Populære stikkord
nl_nl: Veelgebruikte trefwoorden
pt_pt: Palavras-chave populares
ru_ru: Популярные ключевые слова
sv_se: Populära nyckelord
tr_tr: Popüler Anahtar Kelimeler

source: Separate keywords with commas
da_dk: Adskil nøgleord med kommaer
de_de: Keywords mit Kommas trennen
es_es: Separar palabras clave por comas
fr_fr: Séparez les mots-clés par des virgules
it_it: Separare le parole chiave con le virgole
nb_no: Skill nøkkelord med komma
nl_nl: Trefwoorden scheiden met komma's
pt_pt: Separar palavras-chave com vírgulas
ru_ru: Выделяйте ключевые слова запятыми
sv_se: Separera nyckelord med kommatecken
tr_tr: Anahtar kelimeleri virgülle ayırın

source: Add or remove keywords
da_dk: Tilføj eller fjern søgeord
de_de: Neues Schlagwort hinzufügen
es_es: Agregar Nueva Palabra Clave
fr_fr: Ajouter ou supprimer des mots-clés
it_it: Aggiungi nuova keyword
nb_no: Legg til nytt søkeord
nl_nl: Nieuw trefwoord toevoegen
pt_pt: Adicionar Nova Palavra-chave
ru_ru: Добавить новое ключевое слово
sv_se: Lägg till nytt nyckelord
tr_tr: Ekleme veya kelimeyi uzaklaştırmak
