Repository: common-repository/conference-scheduler
Catalog: languages/conf-scheduler-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nb_no, nl_nl, pt_pt, ru_ru, sv_se, tr_tr

source: Extensible architecture
da_dk: Extensible arkitektur
de_de: Erweiterbare Architektur
es_es: Arquitectura extensible
fr_fr: Architecture extensible
it_it: Architettura estensibile
nb_no: Utvidbar arkitektur
nl_nl: Uitbreidbare architectuur
pt_pt: Arquitetura extensível
ru_ru: Расширяемая архитектура
sv_se: Extensibel arkitektur
tr_tr: Genişletilebilir mimari

source: All of this plus more, with one-year of premium support and plugin updates.
da_dk: Alt dette plus mere, med et års premium support og plugin opdateringer.
de_de: All dies plus mehr, mit einem Jahr Premium-Support und Plugin-Updates.
es_es: Todo esto y mucho más, con un año de soporte Premium y actualizaciones de plugins.
fr_fr: Tout cela et bien plus encore, avec un an de support premium et de mises à jour des plugins.
it_it: Tutto questo e molto altro ancora, con un anno di supporto premium e aggiornamenti dei plugin.
nb_no: Alt dette pluss mer, med ett års Premium support og plugin oppdateringer.
nl_nl: Dit alles plus nog veel meer, met een jaar van premium support en plugin updates.
pt_pt: Tudo isso e mais, com um ano de suporte premium e atualizações de plugins.
ru_ru: Все это плюс больше, с годичной премиальной поддержкой и обновлениями плагинов.
sv_se: Allt detta plus mer, med ett års premium support och plugin uppdateringar.
tr_tr: Tüm bunlar artı bir yıllık premium destek ve eklenti güncellemeleri ile.

source: Learn More
da_dk: Lær mere
de_de: Mehr erfahren
es_es: Aprende más
fr_fr: En savoir plus
it_it: Scopri di più
nb_no: Les mer
nl_nl: Leer meer
pt_pt: Saiba Mais
ru_ru: Узнать больше
sv_se: Läs mer
tr_tr: Daha fazla bilgi edin

source: Thanks for using Conference Scheduler!
da_dk: Tak for at bruge Conference Scheduler!
de_de: Danke, dass Sie den Conference Scheduler verwenden!
es_es: Gracias por usar Conference Scheduler!
fr_fr: Merci d'utiliser Planificateur de Conférence!
it_it: Grazie per aver utilizzato Conference Scheduler!
nb_no: Takk for at du bruker konferansen Scheduler!
nl_nl: Bedankt voor het gebruik van Conference Scheduler!
pt_pt: Obrigado por usar o Conference Scheduler!
ru_ru: Благодарим за использование Планировщика конференций!
sv_se: Tack för att du använder konferensplaneraren!
tr_tr: Conference Scheduler'ı kullandığınız için teşekkürler!

source: Conference Scheduler Settings
da_dk: Konferenceplanlægningsindstillinger
de_de: Einstellungen des Konferenzplaners
es_es: Configuración del programador de la conferencia
fr_fr: Réglages du Planificateur de conférence pro
it_it: Impostazioni dello Scheduler di Conferenza
nb_no: Innstillinger for konferanse planlegger
nl_nl: Conferentie planner instellingen
pt_pt: Configurações do agendador de conferência
ru_ru: Настройки планировщика конференции
sv_se: Konferensschemaläggningsinställningar
tr_tr: Konferans Zamanlayıcısı Ayarları

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
es_es: Ajustes
fr_fr: Réglages
it_it: Impostazioni
nb_no: Innstillinger
nl_nl: Instellingen
pt_pt: Configurações
ru_ru: Настройки
sv_se: Inställningar
tr_tr: Ayarlar

source: Are you sure you want to delete all workshops?
da_dk: Er du sikker på, at du vil slette alle værksteder?
de_de: Sind Sie sicher, dass Sie alle Workshops löschen wollen?
es_es: ¿Estás seguro de que quieres borrar todos los talleres?
fr_fr: Êtes-vous sûr de vouloir supprimer tous les ateliers ?
it_it: Siete sicuri di voler cancellare tutti i laboratori?
nb_no: Er du sikker på at du vil slette alle verkstedene?
nl_nl: Weet je zeker dat je alle workshops wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir todos os workshops?
ru_ru: Вы уверены, что хотите удалить все мастерские?
sv_se: Är du säker på att du vill ta bort alla workshops?
tr_tr: Tüm atölyeleri silmek istediğinizden emin misiniz?

source: Are you sure you want to delete all sessions?
da_dk: Er du sikker på, at du vil slette alle sessioner?
de_de: Sind Sie sicher, dass Sie alle Sitzungen löschen wollen?
es_es: ¿Estás seguro de que quieres borrar todas las sesiones?
fr_fr: Êtes-vous sûr de vouloir supprimer toutes les sessions ?
it_it: Siete sicuri di voler eliminare tutte le sessioni?
nb_no: Er du sikker på at du vil slette alle øktene?
nl_nl: Weet je zeker dat je alle sessies wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir todas as sessões?
ru_ru: Вы уверены, что хотите удалить все сеансы?
sv_se: Är du säker på att du vill radera alla sessioner?
tr_tr: Tüm oturumları silmek istediğinizden emin misiniz?

source: Are you sure you want to delete all themes?
da_dk: Er du sikker på, at du vil slette alle temaer?
de_de: Sind Sie sicher, dass Sie alle Themen löschen wollen?
es_es: ¿Estás seguro de que quieres borrar todos los temas?
fr_fr: Êtes-vous sûr de vouloir supprimer tous les thèmes ?
it_it: Sei sicuro di voler eliminare tutti i temi?
nb_no: Er du sikker på at du vil slette alle temaene?
nl_nl: Weet je zeker dat je alle thema's wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir todos os temas?
ru_ru: Вы уверены, что хотите удалить все темы?
sv_se: Är du säker på att du vill ta bort alla teman?
tr_tr: Tüm temaları silmek istediğinizden emin misiniz?

source: Are you sure you want to delete all keywords?
da_dk: Er du sikker på, at du vil slette alle søgeord?
de_de: Sind Sie sicher, dass Sie alle Schlüsselwörter löschen wollen?
es_es: ¿Está seguro de que desea eliminar todas las palabras clave?
fr_fr: Êtes-vous sûr de vouloir supprimer tous les mots-clés ?
it_it: Siete sicuri di voler eliminare tutte le parole chiave?
nb_no: Er du sikker på at du vil slette alle søkeordene?
nl_nl: Weet je zeker dat je alle trefwoorden wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir todas as palavras-chave?
ru_ru: Вы уверены, что хотите удалить все ключевые слова?
sv_se: Är du säker på att du vill ta bort alla nyckelord?
tr_tr: Tüm anahtar kelimeleri silmek istediğinizden emin misiniz?

source: Nonce verification failed
da_dk: Verificering mislykkedes
de_de: Nonce Verifikation fehlgeschlagen
es_es: La verificación de nonce (number used once) falló
fr_fr: Aucune verification n'a échoué
it_it: La verifica nonce non è riuscita
nb_no: Nonce verifisering feilet
nl_nl: Excuses, de verificatie is mislukt
pt_pt: A validação única falhou
ru_ru: Сбой разовой проверки
tr_tr: Sigara doğrulama başarısız oldu

source: Settings updated.
da_dk: Indstillinger opdateret.
de_de: Einstellungen aktualisiert.
es_es: Ajustes actualizados.
fr_fr: Configuration mise à jour.
it_it: Impostazioni aggiornate.
nb_no: Innstillinger oppdatert.
nl_nl: Instellingen bijgewerkt.
pt_pt: Configurações atualizadas.
ru_ru: Настройки обновлены.
sv_se: Inställningar uppdaterade.
tr_tr: Ayarlar güncellendi.

source: Unauthorized user
da_dk: Uautoriseret bruger
de_de: Unbefugter Benutzer
es_es: Usuario no autorizado
fr_fr: Utilisateur non autorisé
it_it: Utente non autorizzato
nb_no: Uautorisert bruker
nl_nl: Onbevoegde gebruiker
pt_pt: Usuário não autorizado
ru_ru: Несанкционированный пользователь
sv_se: Obehörig användare
tr_tr: Yetkisiz kullanıcı

source: sessions
da_dk: sessioner
de_de: Sitzungen
es_es: sesiones
it_it: sessioni
nb_no: økter
nl_nl: sessies
pt_pt: sessões
ru_ru: сессии
sv_se: steg
tr_tr: oturumlar

source: themes
da_dk: temaer
es_es: temas
fr_fr: thèmes
it_it: temi
nb_no: temaer
nl_nl: thema's
pt_pt: temas
ru_ru: темы
sv_se: teman
tr_tr: temalar

source: keywords
da_dk: nøgleord
de_de: Schlüsselwörter
es_es: palabras clave
fr_fr: mots clés
it_it: parole chiave
nb_no: nøkkelord
nl_nl: zoekwoorden
pt_pt: palavras-chave
ru_ru: ключевые слова
sv_se: nyckelord
tr_tr: anahtar kelimeler

source: All %s deleted.
da_dk: Alle %s slettet.
de_de: Alle %s gelöscht.
es_es: Todo %s borrado.
fr_fr: Tous les %s supprimés.
it_it: Tutti %s cancellati.
nb_no: Alle %s slettet.
nl_nl: Alle %s verwijderd.
pt_pt: Todos os %s excluídos.
ru_ru: Все %s удалены.
sv_se: Alla %s raderade.
tr_tr: Tümü %s silinmiştir.

source: All workshops deleted.
da_dk: Alle workshops er slettet.
de_de: Alle Workshops gelöscht.
es_es: Todos los talleres suprimidos.
fr_fr: Tous les ateliers supprimés.
it_it: Tutti i laboratori sono stati cancellati.
nb_no: Alle verksteder slettet.
nl_nl: Alle workshops verwijderd.
pt_pt: Todos os workshops foram excluídos.
ru_ru: Все мастерские удалены.
sv_se: Alla verkstäder raderade.
tr_tr: Tüm atölyeler silinmiştir.

source: Display your workshops.
da_dk: Vis dine værksteder frem.
de_de: Zeigen Sie Ihre Werkstätten an.
es_es: Exponga sus talleres.
fr_fr: Montrez vos ateliers.
it_it: Mostrate i vostri laboratori.
nb_no: Vis frem verkstedene dine.
nl_nl: Laat je workshops zien.
pt_pt: Exiba seus workshops.
ru_ru: Покажите свои мастерские.
sv_se: Visa upp dina verkstäder.
tr_tr: Atölye çalışmalarınızı sergileyin.

source: conference
da_dk: konference
de_de: Konferenzen
es_es: conferencia
fr_fr: conférence
it_it: conferenza
nb_no: konferanse
nl_nl: conferentie
pt_pt: conferência
ru_ru: конференция
sv_se: konferens
tr_tr: konferans

source: schedule
da_dk: planlægning
de_de: Zeitplan
es_es: calendario
fr_fr: planification
it_it: programma
nb_no: planlegg
nl_nl: schema
pt_pt: agendar
ru_ru: запланировать
sv_se: schemalägg
tr_tr: zamanlama

source: workshops
da_dk: værksteder
es_es: talleres
fr_fr: ateliers
nb_no: verksteder
pt_pt: oficinas
ru_ru: семинары
sv_se: verkstäder
tr_tr: atölyeler

source: Limit Session Display
da_dk: Rediger session
de_de: Vortrag bearbeiten
es_es: Editar sessão
fr_fr: Limite par session
it_it: Modifica evento
nb_no: Rediger Sesjon
nl_nl: Sessieweergave beperken
pt_pt: Editar Palestra
ru_ru: Редактировать сессию
sv_se: Redigera sessionen
tr_tr: Oturum Ekranını Sınırla

source: Limit Sessions
da_dk: Rediger session
de_de: Vortrag bearbeiten
es_es: Editar sessão
fr_fr: Limite par session
it_it: Modifica evento
nb_no: Rediger Sesjon
nl_nl: Sessies beperken
pt_pt: Editar Palestra
ru_ru: Редактировать сессию
sv_se: Redigera sessionen
tr_tr: Oturumları Sınırla

source: Show all Sessions
da_dk: Vis under-sessioner
de_de: Sub-Sessions anzeigen
es_es: Mostrar subsesiones
fr_fr: Montrer les sous-sessions
it_it: Mostra Sotto-sessioni
nb_no: Vis under økter
nl_nl: Subsessies tonen
pt_pt: Mostrar sub-sessões
ru_ru: Показать субсессии
sv_se: Visa under-sessioner
tr_tr: Alt oturumları göster

source: Display children of:
da_dk: Vis børn af:
de_de: Kinder von anzeigen:
es_es: Mostrar hijos de:
fr_fr: Montrez les enfants de:
it_it: Visualizzare i figli di:
nb_no: Vis barn av:
nl_nl: Kinderen weergeven van:
pt_pt: Exibir filhos de:
ru_ru: Показать детей:
sv_se: Visa barn till:
tr_tr: Çocuklarını göster:

source: Loading workshops and session data
da_dk: Indlæsning af workshops og sessionsdata
de_de: Laden von Workshops und Sitzungsdaten
es_es: Cargar los datos de los talleres y las sesiones
fr_fr: Aucun ateliers dans cette session
it_it: Caricamento di workshop e dati di sessione
nb_no: Laster inn verksteder og øktdata
nl_nl: Laden van workshops en sessiegegevens
pt_pt: Carregamento de workshops e dados de sessão
ru_ru: Загрузка данных о семинарах и сессиях
sv_se: Ladda workshops och sessionsdata
tr_tr: Atölye ve oturum verilerini yükleme

source: Days Only
da_dk: Kun dage
de_de: Nur Tage
es_es: Solo días
fr_fr: Jours seulement
it_it: Giorni
nb_no: Kun dager
nl_nl: Alleen dagen
pt_pt: Dias apenas
ru_ru: Только дни
sv_se: Endast dagar
tr_tr: Sadece Günler

source: Top Level Sessions Only
da_dk: Kun sessioner på øverste niveau
de_de: Nur Top-Level-Sitzungen
es_es: Sólo sesiones de alto nivel
fr_fr: Sessions de niveau supérieur uniquement
it_it: Solo sessioni di livello superiore
nb_no: Kun økter på øverste nivå
nl_nl: Alleen sessies op het hoogste niveau
pt_pt: Somente sessões de nível superior
ru_ru: Только сеансы верхнего уровня
sv_se: Endast sessioner på högsta nivå
tr_tr: Yalnızca Üst Düzey Oturumlar

source: All Sessions and Workshops
da_dk: Alle sessioner
de_de: Alle Termine
es_es: Todas las sesiones
fr_fr: Toutes les sessions
it_it: Tutte le Sessioni
nb_no: Alle økter
nl_nl: Alle sessies en workshops
pt_pt: Todas as sessões e workshops
ru_ru: Все сеансы
sv_se: Alla sessioner och workshops
tr_tr: Tüm Oturumlar ve Atölye Çalışmaları

source: Search:
da_dk: Søg:
de_de: Suche:
es_es: Buscar:
fr_fr: Recherche:
it_it: Cerca:
nb_no: Søk:
nl_nl: Zoeken:
pt_pt: Pesquisar:
ru_ru: Поиск:
sv_se: Sök:
tr_tr: Arama:

source: Search...
da_dk: Søg...
de_de: Suche...
es_es: Buscar...
fr_fr: Rechercher...
it_it: Cerca...
nb_no: Søk…
nl_nl: Zoeken…
pt_pt: Pesquisar...
ru_ru: Поиск...
sv_se: Sök…
tr_tr: Ara...

source: Show on load:
da_dk: Vis ved indlæsning:
de_de: Beim Laden anzeigen:
es_es: Mostrar al cargar:
fr_fr: Afficher sur la charge:
it_it: Mostra al caricamento:
nb_no: Vis ved innlasting:
nl_nl: Tonen bij laden:
pt_pt: Mostrar na carga:
ru_ru: Показать при загрузке:
sv_se: Visa på last:
tr_tr: Yükte göster:

source: General Settings
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
es_es: Configuración general
fr_fr: Réglages généraux
it_it: Impostazioni generali
nb_no: Generelle innstillinger
nl_nl: Algemene instellingen
pt_pt: Configurações Gerais
ru_ru: Основные настройки
sv_se: Allmänna inställningar
tr_tr: Genel Ayarlar

source: Time Format
da_dk: Tids format
de_de: Zeitformat
es_es: Formato de hora
fr_fr: Format d'heure
it_it: Formato ora
nb_no: Tidsformat
nl_nl: Tijdsformaat
pt_pt: Formato da Hora
ru_ru: Формат времени
sv_se: Tidsformat
tr_tr: Zaman formatı

source: Set the time format in the %s.
da_dk: Indstil tidsformatet i %s.
de_de: Stellen Sie das Zeitformat in %s ein.
es_es: Ajuste el formato de hora en %s.
fr_fr: Définir le format de date dans le %s.
it_it: Impostare il formato dell'ora in %s.
nb_no: Angi klokkeslettformatet i %s.
nl_nl: Stel de tijdnotatie in %s in.
pt_pt: Defina o formato da hora no %s.
ru_ru: Установите формат времени в %s.
sv_se: Ställ in tidsformatet i %s.
tr_tr: Saat formatını %s'da ayarlayın.

source: Style Settings
da_dk: Style Indstillinger
de_de: Style-Einstellungen
es_es: Ajustes de Estilo
fr_fr: Configuration du style
it_it: Impostazioni dello stile
nb_no: Stilinnstillinger
nl_nl: Style instellingen
pt_pt: Configurações de estilo
ru_ru: Настройки стиля
sv_se: Stilinställningar
tr_tr: Stil Ayarları

source: Basic Conference Scheduler style settings can be set in the %s.
da_dk: Indstillinger for grundlæggende konferenceplanlægger kan indstilles i %s.
de_de: Grundlegende Einstellungen für den Konferenzplaner können in den %s vorgenommen werden.
es_es: Los ajustes básicos del estilo Programador de conferencias se pueden establecer en los %s.
fr_fr: La configuration de base du Planificateur de Conférence peut être réalisée dans la %s.
it_it: Le impostazioni di base dello stile dello Schedulatore di conferenze possono essere impostate in %s.
nb_no: Grunnleggende stilinnstillinger for konferanse planlegger kan angis i %s.
nl_nl: Basisinstellingen voor conferentieplanners kunnen worden ingesteld in de %s.
pt_pt: As configurações de estilo do Agendador básico da conferência podem ser definidas no %s.
ru_ru: Базовые настройки стиля планировщика конференции можно установить в %s.
sv_se: Inställningar för grundläggande konferensschemaläggare kan ställas in i %s.
tr_tr: Temel Konferans Zamanlayıcısı stili ayarları %s olarak ayarlanabilir.

source: Conference section of the Customizer
da_dk: Konferenceafsnit af Customizer
de_de: Konferenzbereich des Customizers
es_es: Sección de conferencia del Personalizador
fr_fr: section Conférence de la Personnalisation
it_it: Sezione conferenze del personalizzatore
nb_no: Konferanse delen av Customizer
nl_nl: Conferentie sectie van de Customizer
pt_pt: Seção de conferência do personalizador
ru_ru: Раздел конференции Customizer
sv_se: Konferensavsnittet i Anpassningsverktyget
tr_tr: Özelleştirici konferans bölümü

source: For advanced customization, use %s or edit your theme CSS. The layout of the workshop block can also be %s.
da_dk: For avanceret tilpasning skal du bruge %s eller redigere dit tema CSS. Layoutet af workshoppen kan også være %s.
de_de: Für eine erweiterte Anpassung verwenden Sie %s oder bearbeiten Sie Ihr Thema CSS. Das Layout des Werkstattblocks kann auch %s sein.
es_es: Para personalización avanzada, utilice %s o edite su tema CSS. La disposición del bloque de taller también puede ser %s.
fr_fr: Pour une personnalisation avancée, utilisez %s ou déitez la CSS de votre thème. Le modèle du bloc Atelier peut également être %s.
it_it: Per una personalizzazione avanzata, utilizzare %s o modificare il tema CSS. Il layout del blocco officina può anche essere %s.
nb_no: For avansert tilpasning, bruk %s eller Rediger ditt tema CSS. Oppsettet av verksteds blokken kan også være %s.
nl_nl: Gebruik %s of bewerk uw thema CSS voor geavanceerde aanpassingen. De lay-out van het werkplaatsblok kan ook %s zijn.
pt_pt: Para personalização avançada, use %s ou edite o CSS do seu tema. O layout do bloco de oficina também pode ser %s.
ru_ru: Для расширенной настройки используйте %s или отредактируйте свою тему CSS. Макет блока цеха также может быть %s.
sv_se: För avancerad anpassning, använd %s eller redigera ditt tema CSS. Layouten på verkstadsblocket kan också vara %s.
tr_tr: Gelişmiş özelleştirme için %s kullanın veya tema CSS&#39;nizi düzenleyin. Atölye bloğunun düzeni de %s olabilir.

source: Custom CSS rules
da_dk: Brugerdefinerede CSS regler
de_de: Benutzerdefinierte CSS
es_es: Reglas CSS personalizadas
fr_fr: Règles CSS personnelles
it_it: Regole del CSS Personalizzato
nb_no: Egendefinerte CSS-regler
nl_nl: Aangepaste CSS-regels
pt_pt: Regras CSS customizadas
ru_ru: Пользовательские css правила
sv_se: Anpassade CSS-regler
tr_tr: Özel CSS kuralları

source: fully customized using a theme template
da_dk: fuldt tilpasset ved hjælp af en tememal
de_de: vollständig angepasst mit Hilfe einer Themenvorlage
es_es: totalmente personalizado utilizando una plantilla de tema
fr_fr: entièrement personnalisé grâce à un modèle de thème
it_it: completamente personalizzato utilizzando un modello di tema
nb_no: fullt tilpasset ved hjelp av en tema mal
nl_nl: volledig op maat gemaakt met behulp van een themasjabloon
pt_pt: totalmente personalizado usando um modelo de tema
ru_ru: полностью настраивается с использованием шаблона темы
sv_se: fullt anpassad med hjälp av en templatsmall
tr_tr: bir tema şablonu kullanarak tamamen özelleştirilmiş

source: Filter by Multiple
da_dk: Filtrer efter flere
de_de: Filtern nach mehreren
es_es: Filtrar por varios
fr_fr: Filtrer par multiple
it_it: Filtrare per multipli
nb_no: Filtrer etter flere
nl_nl: Filter op meerdere
pt_pt: Filtrar por múltiplo
ru_ru: Фильтр по нескольким
sv_se: Filtrera efter flera
tr_tr: Çoklu Filtreleme

source: Allow users to filter displayed workshops by multiple keywords/themes.
da_dk: Giv brugerne mulighed for at filtrere de viste værksteder efter flere nøgleord/temaer.
de_de: Ermöglichen Sie es den Nutzern, die angezeigten Workshops nach mehreren Stichworten/Themen zu filtern.
es_es: Permitir a los usuarios filtrar los talleres mostrados por múltiples palabras clave/temas.
fr_fr: Permettez aux utilisateurs de filtrer les ateliers affichés par plusieurs mots clés/thèmes.
it_it: Consentire agli utenti di filtrare i workshop visualizzati in base a più parole chiave/temi.
nb_no: Tillat brukere å filtrere verksteder som vises, etter flere søkeord/temaer.
nl_nl: Laat gebruikers de weergegeven workshops filteren op meerdere trefwoorden/thema's.
pt_pt: Permitir que os usuários filtrem os workshops exibidos por várias palavras-chave/temas.
ru_ru: Позволяет пользователям фильтровать отображаемые семинары по нескольким ключевым словам/темам.
sv_se: Tillåt användare att filtrera visade workshops efter flera nyckelord/teman.
tr_tr: Kullanıcıların görüntülenen atölyeleri birden fazla anahtar kelime/temaya göre filtrelemesine izin verin.

source: Workshops with ALL selected filter values with be displayed.
da_dk: Værksteder med ALLE valgte filterværdier vises.
de_de: Es werden Workshops mit ALLEN ausgewählten Filterwerten angezeigt.
es_es: Se mostrarán los talleres con TODOS los valores de filtro seleccionados.
fr_fr: Ateliers avec toutes les valeurs de filtre sélectionnées avec affichage.
it_it: Vengono visualizzati i workshop con TUTTI i valori di filtro selezionati.
nb_no: Verksteder med ALLE valgte filterverdier vises.
nl_nl: Workshops met ALLE geselecteerde filterwaarden worden weergegeven.
pt_pt: Serão exibidos os workshops com TODOS os valores de filtro selecionados.
ru_ru: Отображаются мастерские со ВСЕМИ выбранными значениями фильтров.
sv_se: Verkstäder med ALLA valda filtervärden visas.
tr_tr: Seçilen TÜM filtre değerlerine sahip atölyeler görüntülenir.

source: Remove All Data
da_dk: Fjern alle data
de_de: Plugin Daten löschen
es_es: Eliminar todos los datos
fr_fr: Supprimer toutes les données
it_it: Rimuovere tutti i dati
nb_no: Fjern alle data
nl_nl: Alle gegevens verwijderen
pt_pt: Remover Todos
ru_ru: Удалить все данные
sv_se: Ta bort alla data
tr_tr: Tüm Verileri Kaldır

source: Use these buttons to permenantly remove all data from the database.<br/><strong>Caution</strong> - this action cannot be undone.
da_dk: Brug disse knapper til at fjerne alle data permanent fra databasen.<br/><strong>Forsigtig</strong> - denne handling kan ikke fortrydes.
de_de: Verwenden Sie diese Schaltflächen, um alle Daten endgültig aus der Datenbank zu entfernen.<br/> Achtung - diese Aktion kann nicht rückgängig gemacht werden.
es_es: Utilice estos botones para eliminar de forma permanente todos los datos de la base de datos.<br/> Atención: esta acción no se puede deshacer.
fr_fr: Utilisez ces boutons pour supprimer de façon perdante toutes les données de la base de données. <br/> <strong> attention </strong>-cette action ne peut pas être annulée.
it_it: Utilizzare questi pulsanti per rimuovere definitivamente tutti i dati dal database.<br/><strong>Attenzione</strong>: questa azione non può essere annullata.
nb_no: Bruk disse knappene for å fjerne alle data permanent fra databasen.<br/><strong>Forsiktig</strong> - denne handlingen kan ikke angres.
nl_nl: Gebruik deze knoppen om alle gegevens definitief uit de database te verwijderen.<br/> Let op - deze actie kan niet ongedaan worden gemaakt.
pt_pt: Use esses botões para remover permanentemente todos os dados do banco de dados.<br/><strong>Cuidado</strong> - essa ação não pode ser desfeita.
ru_ru: Используйте эти кнопки для окончательного удаления всех данных из базы данных.<br/><strong>Внимание</strong> - это действие нельзя отменить.
sv_se: Använd dessa knappar för att permanent ta bort alla data från databasen.<br/><strong>Försiktighet</strong> - denna åtgärd kan inte ångras.
tr_tr: Tüm verileri veritabanından kalıcı olarak kaldırmak için bu düğmeleri kullanın.<br/> Dikkat - bu eylem geri alınamaz.

source: Delete all workshops
da_dk: Søg workshops
de_de: Suche Workshops
es_es: Buscar Talleres
fr_fr: Chercher dans les ateliers
it_it: Ricerca nei workshop
nb_no: Søk workshops
nl_nl: Zoek workshops
pt_pt: Excluir todos os workshops
ru_ru: Поиск семинаров
sv_se: Sök på workshops
tr_tr: Tüm atölyeleri sil

source: Delete all sessions
da_dk: Alle sessioner
de_de: Löschen aller Sitzungen
es_es: Todas las sesiones
fr_fr: Toutes les sessions
it_it: Tutte le Sessioni
nb_no: Alle økter
nl_nl: Alle sessies
pt_pt: Excluir todas as sessões
ru_ru: Удалить все сеансы
sv_se: Alla sessioner
tr_tr: Tüm oturumları sil

source: Delete all themes
da_dk: Slet alle temaer
de_de: Alle Themen löschen
es_es: Eliminar todos los temas
fr_fr: Supprimer tous les thèmes
it_it: Eliminare tutti i temi
nb_no: Slett alle temaer
nl_nl: Alle thema's verwijderen
pt_pt: Excluir todos os temas
ru_ru: Удалить все темы
sv_se: Ta bort alla teman
tr_tr: Tüm temaları sil
