Repository: common-repository/conference-scheduler
Catalog: languages/conf-scheduler-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, nb_no, nl_nl, pt_pt, ru_ru, sv_se, tr_tr

source: Choose from the most used keywords
da_dk: Vælg mellem de mest brugte søgeord
de_de: Wählen Sie aus den am häufigsten verwendeten Schlüsselwörtern
es_es: Elija entre las palabras clave más utilizadas
fr_fr: Choisir parmi les mots clefs les plus utilisés
it_it: Scegliete tra le parole chiave più utilizzate
nb_no: Velg blant de mest brukte søkeordene
nl_nl: Kies uit de meest gebruikte trefwoorden
pt_pt: Escolha entre as palavras-chave mais usadas
ru_ru: Выберите наиболее часто используемые ключевые слова
sv_se: Välj bland de mest använda sökorden
tr_tr: En çok kullanılan anahtar kelimeler arasından seçim yapın

# taxonomy general name
source: Workshops
es_es: Talleres
fr_fr: Ateliers
it_it: Workshop
nb_no: Arbeidsseminarer
pt_pt: Oficinas
ru_ru: Рабочие совещания
sv_se: Verkstäder
tr_tr: Atölyeler

# taxonomy singular name
source: Workshop
es_es: Taller
fr_fr: Atelier
it_it: Laboratorio
nl_nl: Werkplaats
pt_pt: Oficina
ru_ru: Мастерская
tr_tr: Atölye

source: Add New
da_dk: Tilføj ny
de_de: Neu hinzufügen
es_es: Añadir nuevo
fr_fr: Nouvel atelier
it_it: Aggiungi Nuovo
nb_no: Legg til ny
nl_nl: Nieuwe toevoegen
pt_pt: Adicionar Novo
ru_ru: Добавить новый
sv_se: Lägg till ny
tr_tr: Yeni Ekle

source: Add New Workshop
da_dk: Tilføj ny workshop
de_de: Neue Werkstatt hinzufügen
es_es: Añadir nuevo taller
fr_fr: Ajouter un nouvel atelier
it_it: Aggiungi nuovo workshop
nb_no: Legg til ny workshop
nl_nl: Nieuwe Werkplaats toevoegen
pt_pt: Adicionar nova oficina
ru_ru: Добавить новый семинар
sv_se: Lägg till ny verkstad
tr_tr: Yeni Atölye Ekle

source: Edit Workshop
da_dk: Rediger Workshop
de_de: Workshop bearbeiten
es_es: Editar taller
fr_fr: Modifier cet atelier
it_it: Modifica Officina
nb_no: Rediger workshop
nl_nl: Bewerken Werkplaats
pt_pt: Editar Workshop
ru_ru: Редактировать семинар
sv_se: Redigera Workshop
tr_tr: Atölyeyi Düzenle

source: New Workshop
da_dk: Ny værksted
de_de: Neue Werkstatt
es_es: Nuevo taller
fr_fr: Nouvel atelier
it_it: Nuovo Workshop
nb_no: Nye workshop
nl_nl: Nieuwe Werkplaats
pt_pt: Novo Workshop
ru_ru: Новый семинар
sv_se: Ny workshop
tr_tr: Yeni Atölye

source: Workshops
es_es: Talleres
fr_fr: Ateliers
it_it: Workshop
nb_no: Arbeidsseminarer
pt_pt: Oficinas
ru_ru: Рабочие совещания
sv_se: Verkstäder
tr_tr: Atölyeler

source: View Workshop
da_dk: Se værksted
de_de: Workshop ansehen
es_es: Ver taller
fr_fr: Voir les ateliers
it_it: Visualizza workshop
nb_no: Vis workshop
nl_nl: Bekijk Workshop
pt_pt: Visualizar Workshop
ru_ru: Посмотреть семинар
tr_tr: Atölyeyi Görüntüle

source: View Workshops
da_dk: Se workshops
de_de: Workshops ansehen
es_es: Ver Talleres
fr_fr: Voir les ateliers
it_it: Visualizza i workshop
nb_no: Vis workshops
nl_nl: Workshops bekijken
pt_pt: Visualizar workshops
ru_ru: Посмотреть семинары
sv_se: Visa workshops
tr_tr: Atölyeleri Görüntüle

source: Search Workshops
da_dk: Søg workshops
de_de: Suche Workshops
es_es: Buscar Talleres
fr_fr: Chercher dans les ateliers
it_it: Ricerca nei workshop
nb_no: Søk workshops
nl_nl: Zoek workshops
pt_pt: Workshops de pesquisa
ru_ru: Поиск семинаров
sv_se: Sök på workshops
tr_tr: Arama Atölyeleri

source: No workshops found
da_dk: Ingen workshops fundet
de_de: Keine Workshops gefunden
es_es: No se han encontrado talleres
fr_fr: Aucun atelier trouvé
it_it: Nessun workshop trovato
nb_no: Ingen workshops funnet
nl_nl: Geen workshops gevonden
pt_pt: Nenhuma oficina encontrada
ru_ru: Не найдено ни одного семинара
sv_se: Inga workshops hittades
tr_tr: Atölye çalışması bulunamadı

source: No workshops found in Trash
da_dk: Ingen workshops fundet i Papirkurven
de_de: Keine Workshops in Trash gefunden
es_es: No se han encontrado talleres en la Papelera
fr_fr: Aucun atelier trouvé dans la corbeille
it_it: Nessun workshop trovato nel Cestino
nb_no: Ingen workshops funnet i papirkurven
nl_nl: Geen werkplaatsen gevonden in Prullenbak
pt_pt: Nenhum workshop encontrado no lixo
ru_ru: В корзине нет мастер-классов
sv_se: Inga workshops hittades i papperskorgen
tr_tr: Çöp kutusunda atölye bulunamadı

# menu title
source: Conference
da_dk: Konference
de_de: Fachtagung
es_es: Conferencia
fr_fr: Conférence
it_it: Conferenza
nb_no: Konferanse
nl_nl: Conferentie
pt_pt: Conferência
ru_ru: Конференция
sv_se: Konferens
tr_tr: Konferans

source: Workshop title...
da_dk: Workshop titel ...
de_de: Titel des Workshops....
es_es: Título del taller...
fr_fr: Titre d'atelier ...
it_it: Titolo dell'officina...
nb_no: Workshop tittel...
nl_nl: Titel van de workshop...
pt_pt: Título da oficina ...
ru_ru: Название мастерской ...
sv_se: Titel på verkstad...
tr_tr: Atölye başlığı ...

source: Workshop ID...
de_de: Werkstatt-ID....
es_es: ID de taller....
fr_fr: ID d'atelier ...
it_it: ID officina...
nl_nl: ID werkplaats...
pt_pt: ID da oficina ...
ru_ru: Идентификатор мастерской ...
sv_se: Verkstadens ID...
tr_tr: Atölye kimliği ...

source: Hide session time?
da_dk: Skjule sessionstiden?
de_de: Sitzungszeit ausblenden?
es_es: ¿Ocultar la hora de la sesión?
fr_fr: Cacher l'horaire?
it_it: Nascondere l'orario della sessione?
nb_no: Skjule økttid?
nl_nl: Sessietijd verbergen?
pt_pt: Ocultar o tempo da sessão?
ru_ru: Скрыть время сеанса?
sv_se: Dölj sessionstid?
tr_tr: Seans saatini gizlemek mi?

source: Hide session title?
da_dk: Skjul sessionens titel?
de_de: Sitzungstitel ausblenden?
es_es: ¿Ocultar el título de la sesión?
fr_fr: Cacher le titre?
it_it: Nascondere il titolo della sessione?
nb_no: Skjule økttittel?
nl_nl: Sessietitel verbergen?
pt_pt: Ocultar o título da sessão?
ru_ru: Скрыть название сеанса?
sv_se: Dölj sessionstitel?
tr_tr: Oturum başlığını gizle?

source: Session start MYSQL timestamp.
da_dk: MYSQL-tidsstempel for sessionsstart.
de_de: MYSQL-Zeitstempel des Sitzungsbeginns.
es_es: Marca de tiempo MYSQL de inicio de sesión.
fr_fr: Début de session MYSQL timestamp.
it_it: Timestamp MYSQL di inizio sessione.
nb_no: MYSQL-tidsstempel for øktstart.
nl_nl: Sessie start MYSQL tijdstempel.
pt_pt: Registro de data e hora MYSQL de início da sessão.
ru_ru: Временная метка начала сеанса MYSQL.
sv_se: MYSQL-tidsstämpel för sessionsstart.
tr_tr: Oturum başlangıcı MYSQL zaman damgası.

source: Session length in minutes.
da_dk: Sessionslængde i minutter.
de_de: Dauer der Sitzung in Minuten.
es_es: Duración de la sesión en minutos.
fr_fr: Durée de la session en minutes.
it_it: Durata della sessione in minuti.
nb_no: Lengde på økt i minutter.
nl_nl: Duur van de sessie in minuten.
pt_pt: Duração da sessão em minutos.
ru_ru: Продолжительность сеанса в минутах.
sv_se: Sessions längd i minuter.
tr_tr: Seansın dakika cinsinden uzunluğu.

source: Group session workshops by location.
da_dk: Gruppe workshops i denne session sammen efter sted.
de_de: Gruppieren Sie die Workshops in dieser Sitzung gemeinsam nach Orten.
es_es: Agrupe los talleres en esta sesión por lugar.
fr_fr: Regrouper les ateliers de cette session par emplacement.
it_it: Workshop di gruppo in questa sessione insieme per località.
nb_no: Gruppe workshops i denne økten sammen etter plassering.
nl_nl: Groep workshops in deze sessie samen op locatie.
pt_pt: Workshops de grupo nesta sessão juntos por localização.
ru_ru: Групповые семинары в этой сессии вместе по месту.
sv_se: Gruppvisa workshops per plats.
tr_tr: Lokasyona göre grup oturumu atölyeleri.

source: Collapse subsessions?
da_dk: Kollapse underafdelinger?
de_de: Unterabteilungen zusammenbrechen?
es_es: ¿Colapsar las subsesiones?
fr_fr: Montrer les sous-sessions?
it_it: Sottosessioni al collasso?
nb_no: Kollapse undersesjoner?
nl_nl: Subsessies instorten?
pt_pt: Colapsar subsessões?
ru_ru: Распад подсекции?
sv_se: Kollapsa underavdelningar?
tr_tr: Alt bölümleri daraltmak mı?

source: Start date/time
da_dk: Startdato og -tidspunkt
de_de: Start Datum / Zeit
es_es: Fecha/hora de inicio
fr_fr: Date / heure de début
it_it: Data/ora inizio
nb_no: Startdato
nl_nl: Start datum/tijd
pt_pt: Data/Hora de início
ru_ru: Начало, дата/время
sv_se: Startdatum och -tid
tr_tr: Başlangıç Tarihi / Saati

source: Length
da_dk: Længde
de_de: Länge
es_es: Longitud
fr_fr: Durée
it_it: Lunghezza
nb_no: Lengde
nl_nl: Lengte
pt_pt: Comprimento
ru_ru: Длина
sv_se: Längd
tr_tr: Uzunluk

source: Length of session in minutes.
da_dk: Sessionslængde i minutter.
de_de: Dauer der Sitzung in Minuten.
es_es: Duración de la sesión en minutos.
fr_fr: Durée de la session en minutes.
it_it: Durata della sessione in minuti.
nb_no: Lengde på økt i minutter.
nl_nl: Duur van de sessie in minuten.
pt_pt: Duração da sessão em minutos.
ru_ru: Продолжительность сеанса в минутах.
sv_se: Sessions längd i minuter.
tr_tr: Seansın dakika cinsinden uzunluğu.

source: Group Workshops
da_dk: Gruppe Workshops
de_de: Gruppen-Workshops
es_es: Talleres en grupo
fr_fr: Regrouper des ateliers
it_it: Workshop di gruppo
nb_no: Gruppe workshops
nl_nl: Groep workshops
pt_pt: Workshops de grupo
ru_ru: Групповые семинары
sv_se: Gruppverkstäder
tr_tr: Grup Atölyeleri

source: Group by location
da_dk: Gruppe efter sted
de_de: Gruppiert nach Standort
es_es: Agrupar por ubicación
fr_fr: Grouper par emplacement
it_it: Gruppo per sede
nb_no: Grupper etter plassering
nl_nl: Groep op locatie
pt_pt: Agrupar por localização
ru_ru: Группа по местоположению
sv_se: Grupp efter plats
tr_tr: Yere göre gruplandır

source: Group workshops in this session together by location.
da_dk: Gruppe workshops i denne session sammen efter sted.
de_de: Gruppieren Sie die Workshops in dieser Sitzung gemeinsam nach Orten.
es_es: Agrupe los talleres en esta sesión por lugar.
fr_fr: Regrouper les ateliers de cette session par emplacement.
it_it: Workshop di gruppo in questa sessione insieme per località.
nb_no: Gruppe workshops i denne økten sammen etter plassering.
nl_nl: Groep workshops in deze sessie samen op locatie.
pt_pt: Workshops de grupo nesta sessão juntos por localização.
ru_ru: Групповые семинары в этой сессии вместе по месту.
sv_se: Gruppverkstäder i denna session ihop efter plats.
tr_tr: Bu oturumda grup çalıştayları yer ile birlikte.

source: Show Sub-sessions
da_dk: Vis under-sessioner
de_de: Sub-Sessions anzeigen
es_es: Mostrar subsesiones
fr_fr: Montrer les sous-sessions
it_it: Mostra Sotto-sessioni
nb_no: Vis under økter
nl_nl: Subsessies tonen
pt_pt: Mostrar sub-sessões
ru_ru: Показать субсессии
sv_se: Visa under-sessioner
tr_tr: Alt oturumları göster

source: Separate
da_dk: Adskil
de_de: Getrennt
es_es: Solo para estilos personalizados. Escriba el contenido de la caja de información personalizada para reemplazar la cadena de dirección. Para varias direcciones, separar el contenido de la caja de información mediante el símbolo |. ej: InfoBox 1 | InfoBox 2 | 3 InfoBox
fr_fr: Dépliées
it_it: Separati
nb_no: Atskill
nl_nl: Apart
pt_pt: Separado
ru_ru: Отдельный
sv_se: Separera
tr_tr: Ayrı

source: Collapsed
da_dk: Lukket
de_de: Eingeklappt
es_es: Colapsado
fr_fr: Repliées
it_it: Compressa
nb_no: Lukket (2018-versjonen)
nl_nl: Samengevouwen
pt_pt: Recolhido
ru_ru: Свёрнута
sv_se: Kollapsade
tr_tr: Daraltılmış

source: Show sub-sessions collapsed in with this session, or show them as separate sessions.
da_dk: Vis under-sessioner kollapsede ind i denne session eller vise dem som separate sessioner.
de_de: Zeige Sub-Sessions, die mit dieser Session zusammengebrochen sind, oder zeige sie als separate Sessions an.
es_es: Mostrar sub-sesiones colapsadas con esta sesión, o mostrarlas como sesiones separadas.
fr_fr: Montrer les sous-sessions repliées dans cette session, ou comme des sessions distinctes (dépliées).
it_it: Mostra le sotto-sessioni che sono crollate con questa sessione, o mostrale come sessioni separate.
nb_no: Vis under økter skjult i denne økten, eller Vis dem som separate økter.
nl_nl: Subsessies laten instorten bij deze sessie, of laten zien als aparte sessies.
pt_pt: Mostre as sub sessões recolhidas com esta sessão ou mostre-as como sessões separadas.
ru_ru: Показывать подсеансы в этом сеансе или показывать их как отдельные сеансы.
sv_se: Visa undersessioner kollapsade med den här sessionen, eller visa dem som separata sessioner.
tr_tr: Alt oturumları bu oturumla birlikte daraltılmış olarak gösterin veya ayrı oturumlar olarak gösterin.

source: Display
da_dk: Vis
de_de: Anzeige
es_es: Mostrar
fr_fr: Affichage
it_it: Visualizza
nb_no: Vis
nl_nl: Scherm
pt_pt: Exibição
ru_ru: Дисплей
sv_se: Visa
tr_tr: Görüntüle

source: Hide time
da_dk: Skjul tidspunkt
de_de: Zeit ausblenden
es_es: Ocultar hora
fr_fr: Cacher l'horaire
it_it: Nascondi tempo
nb_no: Skjul tid
nl_nl: Verberg tijd
pt_pt: Esconder Horário
ru_ru: Скрыть время
sv_se: Dölj tid
tr_tr: Saati Gizle

source: Hide title
da_dk: Skjul titel
de_de: Titel ausblenden
es_es: Esconder título
fr_fr: Cacher le titre
it_it: Nascondi titolo
nb_no: Skjul tittel
nl_nl: Verberg titel
pt_pt: Esconder título
ru_ru: Спрятать заголовок
sv_se: Dölj titel
tr_tr: Başlığı gizle

source: Customize what information is shown for this session.
da_dk: Tilpas, hvilke oplysninger der vises for denne session.
de_de: Passen Sie an, welche Informationen für diese Sitzung angezeigt werden.
es_es: Personalice la información que se muestra para esta sesión.
fr_fr: Configurer quelle information est visible pour cette session.
it_it: Personalizzare le informazioni visualizzate per questa sessione.
nb_no: Tilpass hvilken informasjon som skal vises for denne økten.
nl_nl: Pas aan welke informatie wordt weergegeven voor deze sessie.
pt_pt: Personalize quais informações são mostradas para esta sessão.
ru_ru: Настройте, какая информация отображается для этого сеанса.
sv_se: Anpassa vilken information som visas för den här sessionen.
tr_tr: Bu oturum için hangi bilgilerin gösterildiğini özelleştirin.

source: Display Name
da_dk: Vist Navn
de_de: Anzeigename
es_es: Nombre para mostrar
fr_fr: Afficher le nom
it_it: Nome Visualizzato
nb_no: Visningsnavn
nl_nl: Weergavenaam
pt_pt: Nome de Exibição
ru_ru: Отображаемое имя
sv_se: Visningsnamn
tr_tr: Ekran adı

source: Workshop Details
da_dk: Workshop Detaljer
de_de: Werkstatt-Details
es_es: Detalles del taller
fr_fr: Détails de l'atelier
it_it: Dettagli Officina
nb_no: Workshop detaljer
nl_nl: Werkplaats Details
pt_pt: Detalhes da oficina
ru_ru: Детали семинара
sv_se: Detaljer om verkstaden
tr_tr: Atölye Detayları

source: Workshop Info
de_de: Infos zum Workshop
es_es: Información del taller
fr_fr: Info sur l'atelier
it_it: Info Officina
nl_nl: Werkplaats Info
pt_pt: Informações do Workshop
ru_ru: Информация о семинаре
sv_se: Information om verkstaden
tr_tr: Atölye bilgi

source: Presenter Bio
de_de: Moderatorin Bio
es_es: Biografía del presentador
fr_fr: Biographie du présentateur
it_it: Presentatore Bio
nl_nl: Presentator Bio
pt_pt: Apresentador Bio
ru_ru: Презентатор Био
tr_tr: Sunucu Biyografisi

source: Files
da_dk: Filer
de_de: Dateien
es_es: Archivos
fr_fr: Fichiers
nb_no: Filer
nl_nl: Bestanden
pt_pt: Arquivos
ru_ru: Файлы
sv_se: Filer
tr_tr: Dosyalar

source: Add Files
da_dk: Tilføj filer
de_de: Dateien hinzufügen
es_es: Agregar archivos
fr_fr: Ajouter des documents
it_it: Aggiungi Files
nb_no: Legg til filer
nl_nl: Voeg bestanden toe
pt_pt: Adicionar Arquivos
ru_ru: Aggiungere i File
sv_se: Lägg till filer
tr_tr: Dosyaları ekleyin

source: Location URL
da_dk: Sted
de_de: Standort-URL
es_es: URL de ubicación
fr_fr: URL Lieu
it_it: URL posizione
nb_no: Sted
nl_nl: Locatie URL
pt_pt: Localização URL
ru_ru: Местоположение
sv_se: Plats URL
tr_tr: Konum

source: Participant Limit
da_dk: Deltagerbegrænsning
de_de: Teilnehmerlimit
es_es: Límite de participantes
fr_fr: Limite des participants
it_it: Limite Partecipante
nb_no: Deltaker grense
nl_nl: Deelnemerslimiet
pt_pt: Limite do participante
ru_ru: Предел участника
sv_se: Deltagarbegränsning
tr_tr: Katılımcı Limiti

source: + Add Session
da_dk: + Tilføj session
de_de: Sitzung hinzufügen
es_es: Agregar sesión
fr_fr: + Ajouter une session
it_it: Aggiungi sessione
nb_no: + Legg til økt
nl_nl: Voeg sessie toe
pt_pt: Adicionar evento
ru_ru: + Добавить сеанс
sv_se: + Lägg till session
tr_tr: + Oturum ekle

source: Session
de_de: Sitzung
es_es: Charla
it_it: Sessione
nb_no: Foredrag
nl_nl: Sessie
pt_pt: Sessão
ru_ru: Сессия
sv_se: Tillfällig
tr_tr: Oturum

source: Length (min)
da_dk: Længde
de_de: Länge
es_es: Longitud
fr_fr: Durée
it_it: Lunghezza
nb_no: Lengde
nl_nl: Lengte (min)
pt_pt: Comprimento
ru_ru: Длина
sv_se: Längd
tr_tr: Uzunluk (min)

source: Start
es_es: Inicio
fr_fr: Début
it_it: Inizio
pt_pt: Iniciar
ru_ru: Начало
tr_tr: Başla

source: Timing
da_dk: Tidspunkt
de_de: Zeitliche Koordinierung
es_es: Sincronización
it_it: Tempistica
nb_no: Tidspunkt
pt_pt: Cronometragem
ru_ru: Время
sv_se: Tid
tr_tr: Zamanlama

# minutes, abbrev
source: min
ru_ru: мин
tr_tr: dakika

source: Filter/Search...
da_dk: Filtrer/søg...
de_de: Filtern/Suchen...
es_es: Filtrar/Buscar...
fr_fr: Rechercher...
it_it: Filtro/Ricerca...
nb_no: Filtrer/søk...
nl_nl: Filter/Zoek...
pt_pt: Filtrar/Pesquisar...
ru_ru: Фильтр/Поиск...
sv_se: Filtrera/söka...
tr_tr: Filtre/Arama...

source: Type to Search
da_dk: Skriv for at søge
de_de: Starte deine Suche
es_es: Escriba para buscar
fr_fr: Entrer votre recherche
it_it: Tipo da cercare
nb_no: Søk
nl_nl: Vul in om te zoeken
pt_pt: Escreva para pesquisar
ru_ru: Тип для поиска
sv_se: Sök
tr_tr: Arama Yap

source: Show/Hide All
da_dk: Vis / skjul alle
de_de: Alle zeigen/verstecken
es_es: Mostrar/Ocultar todo
fr_fr: Afficher/Masquer tout
it_it: Mostra/Nascondi tutti
nb_no: Vis/Skjul alle
nl_nl: Toon/verberg alles
pt_pt: Exibir/ocultar todos
ru_ru: Показать / скрыть все
sv_se: Visa / Dölj alla
tr_tr: Tümünü Göster / Gizle

source: Show My Picks
da_dk: Vis mine valg
de_de: Meine Picks anzeigen
es_es: Mostrar mis selecciones
fr_fr: Afficher mes choix
it_it: Mostra i miei grimaldelli
nb_no: Vis mine plukker
nl_nl: Toon mijn keuzes
pt_pt: Mostrar minhas escolhas
ru_ru: Показать мои выборки
sv_se: Visa mina val
tr_tr: Seçtiğimleri Göster

source: No sessions found.
da_dk: Ingen sessioner fundet.
de_de: Keine Sitzungen gefunden.
es_es: No se han encontrado sesiones.
fr_fr: Aucune session trouvée.
it_it: Non è stata trovata alcuna sessione.
nb_no: Ingen økter funnet.
nl_nl: Geen sessies gevonden.
pt_pt: Não foram encontradas sessões.
ru_ru: Сессии не найдены.
sv_se: Inga sessioner hittades.
tr_tr: Hiçbir oturum bulunamadı.

source: No workshops in this session.
da_dk: Ingen workshops i denne session.
de_de: Keine Workshops in dieser Sitzung.
es_es: No hay talleres en esta sesión.
fr_fr: Aucun ateliers dans cette session.
it_it: Nessun workshop in questa sessione.
nb_no: Ingen workshops i denne sesjonen.
nl_nl: Geen workshops in deze sessie.
pt_pt: Não há workshops nesta sessão.
ru_ru: В этой сессии нет семинаров.
sv_se: Inga workshops i denna session.
tr_tr: Bu oturumda atölye çalışması yok.

source: Documents
da_dk: Dokumenter
de_de: Dokumente
es_es: Documentos
it_it: Documenti
nb_no: Dokumenter
nl_nl: Documenten
pt_pt: Documentos
ru_ru: Документы
sv_se: Dokument
tr_tr: Dökümanlar

source: Participant limit
da_dk: Deltagerbegrænsning
de_de: Teilnehmerlimit
es_es: Límite de participantes
fr_fr: Limite des participants
it_it: Limite partecipante
nb_no: Deltaker grense
nl_nl: Deelnemerslimiet
pt_pt: Limite de participantes
ru_ru: Предел участника
sv_se: Deltagare gräns
tr_tr: Katılımcı limiti

source: Pick this workshop
da_dk: Vælg dette værksted
de_de: Wählen Sie diesen Workshop
es_es: Escoja este taller
fr_fr: Choisissez cet atelier
it_it: Scegli questo workshop
nb_no: Plukk denne workshopen
nl_nl: Kies deze workshop
pt_pt: Escolha este workshop
ru_ru: Выберите этот семинар
sv_se: Välj den här verkstaden
tr_tr: Bu atölyeyi seçin

source: Conference Scheduler
da_dk: Konferenceplanlægger
de_de: Konferenzplaner
es_es: Programador de la Conferencia
fr_fr: Planificateur de conférence
it_it: Pianificatore conferenze
nb_no: Konferanse planlegger
nl_nl: Conferentiecheduler
pt_pt: Agendador de conferência
ru_ru: Планировщик конференции
sv_se: Konferensplanerare
tr_tr: Konferans Zamanlayıcısı

source: Developed by: %s
da_dk: Udviklet af %s
de_de: Entwickelt von: %s
es_es: Desarrollado por: %s
fr_fr: Développé par : %s
it_it: Sviluppato da: %s
nb_no: Utviklet av: %s
nl_nl: Ontwikkeld door: %s
pt_pt: Desenvolvido por: %s
ru_ru: Разработка: %s
sv_se: Utvecklad av: %s
tr_tr: %s tarafından geliştirildi

source: Documentation
da_dk: Dokumentation
de_de: Dokumentation
es_es: Documentación
it_it: Documentazione
nb_no: Dokumentasjon
nl_nl: Documentatie
pt_pt: Documentação
ru_ru: Документация
sv_se: Dokumentation
tr_tr: Belgeler

source: Looking for more? Go Pro!
da_dk: Leder du efter mere? Bliv professionel!
de_de: Suchen Sie mehr? Go Pro!
es_es: ¿Busca más? A por Pro!
fr_fr: Vous en voulez plus ? Go Pro !
it_it: Cercate di più? Vai Pro!
nb_no: Ser du etter mer? Go Pro!
nl_nl: Op zoek naar meer? Ga voor Pro!
pt_pt: Procurando mais? Vá pro!
ru_ru: Ищете больше? Go Pro!
sv_se: Letar du efter mer? Go Pro!
tr_tr: Daha fazlasını mı arıyorsunuz? Git Pro!

source: %s has everything here and a lot more features like:
da_dk: %s har alt her og mange flere funktioner som:
de_de: %s hat alles hier und viel mehr Features wie:
es_es: %s tiene todo aquí y muchas más características como:
fr_fr: %s a tout ce qu'il faut ici et beaucoup plus de fonctionnalités comme :
it_it: %s ha tutto qui e molte più caratteristiche come:
nb_no: %s har alt her og mange flere funksjoner som:
nl_nl: %s heeft hier alles en nog veel meer features zoals:
pt_pt: %s tem tudo aqui e muito mais recursos como:
ru_ru: %s имеет все здесь и гораздо больше функций, таких как:
sv_se: %s har allt här och många fler funktioner som:
tr_tr: %s burada her şeye sahiptir ve çok daha fazla özellik:

source: Conference Scheduler Pro
de_de: Konferenzplaner Pro
es_es: Programador de conferencias Pro
fr_fr: Planificateur de conférence pro
it_it: Schedulatore per conferenze Pro
nb_no: Konferanse planlegger Pro
nl_nl: Conferentie Scheduler Pro
pt_pt: Agendador de conferência Pro
ru_ru: Планировщик конференций Pro
sv_se: Konferensschemaläggare Pro
tr_tr: Konferans Zamanlayıcısı Pro

source: Import/Export from/to Excel
da_dk: Import / eksport fra / til Excel
de_de: Import/Export von/nach Excel
es_es: Importar/Exportar desde/a Excel
fr_fr: Import/Export depuis/vers Excel
it_it: Importazione/Esportazione da/per Excel
nb_no: Importer/eksporter fra/til Excel
nl_nl: Invoer/uitvoer van/naar Excel
pt_pt: Importar / Exportar de / para o Excel
ru_ru: Импорт / экспорт из / в Excel
sv_se: Importera / exportera från / till Excel
tr_tr: Excel&#39;den / Excel&#39;e İthalat / İhracat

source: Advanced registration system
da_dk: Avanceret registreringssystem
de_de: Erweitertes Registrierungssystem
es_es: Sistema de registro avanzado
fr_fr: Système d'enregistrement avancé
it_it: Sistema di registrazione avanzato
nb_no: Avansert registrering system
nl_nl: Geavanceerd registratiesysteem
pt_pt: Sistema de registro avançado
ru_ru: Расширенная система регистрации
sv_se: Avancerat registreringssystem
tr_tr: Gelişmiş kayıt sistemi

source: Multi-lingual integration with %s and %s
da_dk: Flersproget integration med %s og %s
de_de: Mehrsprachige Integration mit %s und %s
es_es: Integración multilingüe con %s y %s
fr_fr: Intégration multilingue avec %s et %s
it_it: Integrazione multilingue con %s e %s
nb_no: Flerspråklig integrering med %s og %s
nl_nl: Meertalige integratie met %s en %s
pt_pt: Integração multilíngue com %s e %s
ru_ru: Мультиязычная интеграция с %s и %s
sv_se: Flerspråkig integration med %s och %s
tr_tr: %s ve %s ile çok dilli entegrasyon
